[
	{
		"_id" : "565e6c108d20a5441cd305bc",
		"num" : 1,
		"title" : "Samsung 承認Galaxy S5鏡頭有問題",
		"content" : "Samsung Galaxy S5剛剛上市幾週，就有用戶反映這款手機的鏡頭無法正常使用。 Samsung 也證實了該問題的存在，並且承諾為遇到鏡頭故障的Galaxy S5用戶更換新機。\r\n一些Galaxy S5用戶反映，當試圖開啟鏡頭時，設備會彈出“警告：鏡頭失效”提示，並且無法通過常規方法修復該問題。目前還不清楚這是鏡頭軟件的問題還是硬件故障。\r\nSamsung 發言人表示：“我們瞭解到，部分Galaxy S5設備在使用鏡頭時會跳出'相機故障'的警告。“遇到這一問題的用戶可以撥打 Samsung 售後服務熱線1-888-987-4357更換設備，或到運營商處諮詢，合約機也能享受同樣的換機服務。"
	},
	{
		"_id" : "565e6c108d20a5441cd305bd",
		"num" : 2,
		"title" : "小米平板大曝光：三個版本/售價驚了",
		"content" : "近日有消息傳出有多家芯片廠商都在積極爭取小米平板，據台灣《工商時報》報導，除了聯發科，Intel、NVIDIA也將為小米平板提供芯片。其中，Intel版本由富士康代工，NVIDIA由英業達代工，這與之前微信用戶芯智訊的爆料不謀而合。\r\n據了解，富士康、英業達代工的小米平板均採用7.85英寸屏幕，分辨率為2048x1536，與Retina iPad mini一樣。\r\n目前樣機正在測試階段，售價預計在人民幣1000元左右（999元？）。不過，由於聯發科、Intel、NVIDIA都在爭取，所以小米尚未確定最終版本。"
	},
	{
		"_id" : "565e6c108d20a5441cd305be",
		"num" : 3,
		"title" : "iPhone 6很大麼？一比就太失望了",
		"content" : "iPhone終於要跟進大屏時代了，如果傳聞屬實iPhone 6將配備16:9 4.7寸螢幕，後續還可能有5.5寸版本。那麼，在大屏 Android 機氾濫成災的今天，iPhone 6究竟處於什麼個檔次？\r\nMacRumor論壇網友deuxani根據目前傳聞繪製了一張4.7寸版iPhone 6的渲染圖，並和其他一堆手機行了面對面的對比。\r\n根據此前曝光的尺寸圖，iPhone 6的上下邊框和現在基本一致，左右邊框則變窄了。\r\niPhone 5S 4寸、iPhone 4S 3.5寸：iPhone 6比前輩自然是大多了，不僅更高也更寬。有人希望在iPhone 5S的身材內得到4.7寸螢幕，但顯然是不可能的：iPhone 5S寬度為59.2毫米，16:9 4.7寸螢幕本身就有大約58.5毫米。"
	},
	{
		"_id" : "565e6c108d20a5441cd305bf",
		"num" : 4,
		"title" : "竟然還有人想從Win8降級至XP",
		"content" : "4月8日起，微軟就不再為Windows XP提供技術支援，但是從目前市場的反映來看，大家對此並不以為然。Windows XP仍然佔據桌面操作系統28%份額，而且，竟然有一些Win8/8.1用戶想重新降級到XP。\r\n這些Win8/8.1用戶之所以有這種想法，主要是因為不喜歡Modern界面。在微軟官方論壇中，有一個專門討論如何從Windows 8降至XP的版塊，參加的人不在少數。\r\n這其中的大多數都是因為受不了Windows 8的界面變化，所以他們希望能重新使用熟悉的工作環境，例如Windows XP。\r\n不過也有參與討論的用戶指出，Windows 8並沒有那麼糟糕，只要稍作調整，你就可以像用XP或Win7一樣使用Windows 8。\r\n第三方數據顯示，Windows 8並未打開市場，但是Windows 8.1和Windows 8.1 Update有望改變這一局面，吸引更多用戶。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c0",
		"num" : 5,
		"title" : "你的手機手感好嗎？",
		"content" : "在一眾網站手機評測文章之中，重點一般都是外觀、性能、續航、發熱和拍照這幾個方面，但是相對玄虛而且不好言明的“手感”卻不常被以及，手機之所以叫手機，很大一部原因應該是因為它總是被拿在手上。因此，一個手機手感好不好，其實應該在手機總分中占到不小的比重。\r\n因為手感是一個比較主觀，而且很難用數據來說明的感覺，而且各人的主觀差異也很大，就像有人喜歡iPhone 5輕盈的感覺，而有人則喜歡iPhone 4踏實的重量一樣。即使這樣，一個手機拿在手裡舒不舒服還是有跡可循的。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c1",
		"num" : 6,
		"title" : "LG最強新旗艦「神秘」感應器曝光",
		"content" : "之前我們已經多次報導過LG新旗艦G3的消息，其日版和國際版的渲染圖也隨之流出。不過，今天外媒Gsmarena放出一張新的G3背殼諜照與之前曝光圖片有所不同，多了一顆“神秘”的感應器。\r\n從圖片可以看到，LG G3和G2一樣將電源鍵設計在機身背面，但形狀改成了圓形。此外，在鏡頭旁邊除了有雙LED閃光燈外，左側還增加了一顆功能未知的感應器。ps.可以猜猜到底是啥。\r\n根據之前的消息，LG G3將採用5.5寸2K螢幕（ppi高達538），搭載2.5GHz高通驍龍801處理器，內置3GB內存（也有2GB的說法），支援mirco SD卡擴展，內置3000mAh電池，支援IPX7防水。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c3",
		"num" : 8,
		"title" : "iPhone 7處理器曝光",
		"content" : "iPhone 6還沒發布，韓國媒體已經迫不及待的跟大家分享一些iPhone 7的消息。\r\n幾天前三星曾與GlobalFoundries共同宣布，將為客戶提供14nm FinFET製造工藝，而現在韓國媒體又挖掘出了一些新的消息。\r\n報導稱，三星已經與蘋果達成了協議，前者將代工生產iPhone 7所用的處理器，其基於最新的14nm工藝製程。如果事實真是如此，結果還是很驚人的。\r\n從目前的情況來看，iPhone 6搭載的處理器應該就是20nm工藝，而到了iPhone 7的時候，處理器工藝已經上升到14nm，而後者相比20nm來說，號稱最多可帶來20％的性能提升、35％的功耗降低、15％的面積縮小。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c2",
		"num" : 7,
		"title" : "有了它再也不用擔心手機遺失",
		"content" : "丟手機這種事也並不都是因為小偷，更多的時候是由於自己的疏忽大意，例如吃飯的時候習慣性的將手機放在桌子上卻忘記帶走。現在有這樣一款精巧的藍牙設備，或許可以幫助你解決丟三落四的毛病。\r\nDuet是一款可與iPhone或Android設備連接的藍牙標籤外設，採用了低功耗的藍牙4.0，體積小巧便於便攜，可掛在錢包或鑰匙鏈上。\r\n與智能手機連接之後，如果用戶的Duet離手機的距離超過32英尺（約9.7米），Duet便會發出提醒。除此之外，當你不知道手機放在哪的時候，只需按下Duet，就能讓手機鈴聲響起。\r\n搭配Duet的配套應用，用戶使用手機就可以查找追踪Duet，應用每次最多可以追踪10個Duet，並讓Duet發出聲響。如果你將一個Duet綁在錢包上，就不怕因亂放而找不到錢包了。\r\n電池方面Duet並未採用充電電池，可替換式電池能為Duet提供長達6個月的續航。目前Duet僅支持Android和iOS設備，黑莓和WP不在支持範圍內。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c4",
		"num" : 9,
		"title" : "iPhone 12個秘密",
		"content" : "自從iPhone 2007年問世後，人們對於這款智能手機已經相當熟悉，並找到了許多不同的玩機方法，然而，許多人不清楚的是，蘋果其實還是在這款設備中植入了數量可觀的“彩蛋”。\r\n\r\n日前，美國科技媒體《商業內幕》就為我們整理出了“12個鮮為人知的iPhone使用技巧”，具體如下：\r\n\r\n在打開飛行模式後，iPhone的充電速度會比平時更快。而且在最新的iOS 7操作系統中，用戶打開飛行模式的方法也非常簡單，我們需要做的就是從屏幕下方向上滑動打開控制中心，然後點擊飛行模式的圖標即可。\r\n\r\n雙擊iPhone Home鍵可以查看最近的應用使用記錄，之後iPhone屏幕上就會出現以時間順序排列的所有已打開應​​用。\r\n\r\n用戶可以對Siri說“閱讀郵件”，然後Siri就會為你讀出發件人、時間、日期以及郵件正文這些內容。如果你希望進行回复的話，Siri也可以幫助你完成這些工作。\r\n\r\n用戶可以對Siri說“閱讀短信”，然後Siri就可以為你讀出發件人、時間、日期以及短信正文這些內容。\r\n\r\n在撰寫郵件或者短信的時候，用戶可以通過快速搖晃手機的方式取消前面所撰寫的內容。\r\n\r\n在短信界面向左滑動便可以查看每條短信的發送、接收時間。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c5",
		"num" : 10,
		"title" : "科學家很邪惡：嬰兒夜裡哭鬧是為了阻止母親再次懷孕",
		"content" : "嬰兒在夜裡突然大哭，筋疲力盡的父母起床尋找原因。是餓了、濕了、冷了，還是寂寞了？現在，哈佛大學的演化生物學家David Haig給出了一個邪惡的解釋：嬰兒晚上哭鬧是為了阻止母親再次懷孕。\r\n研究報告發表在《Evolution, Medicine and Public Health》上。因為另一個孩子意味著將要分享父母的愛，所以嬰兒天生會盡一切可能阻止精子和卵子再次相遇。嬰兒無法強迫母親服避孕藥，所以他們只有選擇在晚上阻止母親做愛，性慾中斷、極端疲勞和頻繁的夜間照顧會延遲哺乳期女性的生育。嬰兒吃奶也會改變母親的激素，壓制排卵。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c6",
		"num" : 11,
		"title" : "ARM稱智能手機正加速向64位處理器轉移",
		"content" : "新浪科技訊 香港時間4月27日晚間消息，ARM執行副總裁湯姆•蘭奇(Tom Lantzsch)表示，智能手機正加速向64位處理器轉移，該過渡速度遠超業界預期。\r\n　　蘭奇在接受媒體採訪時稱：「流動設備對64位處理器的需求與日俱增，這一點從我們的64位高端流動處理器Cortex A53的需求上即可略窺一斑。」\r\n　　這一點甚至讓ARM的高管們感到意外，他們最初認為，初期可能只有企業服務器才會用到64位ARM處理器。蘭奇稱：「64位處理器正在成為流動設備的標準配置，對於該轉移速度我們感到吃驚。高通、聯發科和Marvell均展示了自己的64位流動處理器。」\r\n　　去年 Apple 公司發佈iPhone 5s時曾引發業界轟動，這不是因為其功能或設計，而是率先在手機中引入了64位芯片組。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c7",
		"num" : 12,
		"title" : "賣瘋了25萬個 Samsung Gear Fit十天售罄",
		"content" : "在Galaxy S5發佈的時候， Samsung 同時發佈了一款配件產品Gear Fit。它是一款可穿戴設備，運行Tizen OS系統，是世界上首款配備曲面Super AMOLED螢幕的穿戴式設備。\r\n這款產品主打的事年輕消費者，雖然功能並不像智能手錶那麼多，但還是受到了極大的歡迎。VR-Zone中文版報導稱Gear Fit初期在全球市場鋪貨大概有20到25萬支，已經在短短的10天時間內銷售一空了。\r\n另外還有消息表示目前在韓國發售的Gear Fit只有區區2.5萬支左右而已，為了滿足用戶的需求， Samsung 目前已經對Samsung Display以及Samsung SDI兩家供應商施加了壓力，力圖增加產能。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c8",
		"num" : 13,
		"title" : "Google 為什麼應該收購Dropbox",
		"content" : "美國電子雜誌Slate刊登題為《 Google 為什麼應該收購Dropbox》(Why Google Should Buy Dropbox)的評論文章稱，由於美國雲存儲服務提供商Dropbox已經透露出發展廣告業務的意願，而且正在構建龐大的用戶數據，有可能對 Google 構成威脅，因此 Google 應當提前下手，主動將其收購。這不僅有助於降低風險，還能獲取更加豐富的用戶數據，充實自家的廣告業務。"
	},
	{
		"_id" : "565e6c108d20a5441cd305c9",
		"num" : 14,
		"title" : "小米路由器：雷軍家多屏生態模式佈局",
		"content" : "有人說，路由器是小米估值通達500億美元的利器。這話肯定說得託大，太早了。\r\n小米路由器，其實是小米跨終端、多屏業務佈局的關鍵一步。它要藉這個產品打通個人、家庭、商務應用之間的關聯，整體上，它是一個多屏集成的應用場景，可以做很多文章。\r\n單說路由器這東西。如果你將它當成一個單純的產品來做，很快會撞牆，它應該是一個平台。呵呵，提到“平台”這個詞現在都覺得很落伍。\r\n要知道，路由器跟小米盒子類似，購買頻率不高，不像手機，你整天把玩，很快膩歪了或者玩壞了換新的。路由器嚴格來說是個耐用品。它的性能不講求太多花里胡哨，當然外觀上你可以搞得時尚一點，但頂多看上去舒服，放在家裡、辦公場所、流動商務場所或者你出個差不太便利的酒店，不要有違和感就行。其實沒多少人刻意地在意那外觀，只要不是磚頭一樣又大又重。"
	},
	{
		"_id" : "565e6c108d20a5441cd305ca",
		"num" : 15,
		"title" : "撥0809認證電話變詐騙共犯",
		"content" : "拍賣網站為杜絕假賣家詐騙，設立帳號認證機制，但詐騙集團腦筋動得快，反過來用認證機制騙人，把無辜民眾當詐騙人頭。警方表示，近來陸續有民眾LINE收到「0809031088，用手機打給我一下，新辦的。」訊息，撥打後成為詐騙共犯，吃上官司。\r\n\r\n刑事局預防科指出，知名「露天拍賣網」採用手機門號申請帳號的認證措施，申請帳號後須填寫自己門號，並撥打認證電話0809031088確認留下的是真實門號，防止假賣家橫行，也方便交易糾紛發生後，可循線追查。"
	},
	{
		"_id" : "565e6c108d20a5441cd305cb",
		"num" : 16,
		"title" : "販賣熱飲咖啡 應使用安全的5號杯蓋",
		"content" : "【記者李桂馨台北報導】吳思瑤、梁文傑議員(見圖)去年4月曾調查全台北市18個販賣熱飲咖啡的連鎖店家，有高達78%使用有安全疑慮的6號杯蓋，要求市府應積極推動店家改用較安全的5號杯蓋。事隔一年議員重新調查發現，原先14家使用6號杯蓋之店家已有13家改善，僅麥當勞仍未改善！\r\n\r\n吳思瑤痛批，身為全台最大速食業龍頭，深受民眾和小朋友的喜愛，卻遲遲不願更換較為安全的5號杯蓋，無疑是蔑視民眾安全，大賺黑心錢！梁文傑更指出，去年七月新法上路，塑膠杯蓋應符合七項標示，但普查18店家通通不及格，甚至有高達三分之一僅標示一個小心高溫之警語，根本視法令於無物！兩位議員要求，郝市府應持續要求仍使用6號杯蓋之店家盡速改善，以及加強宣傳塑膠杯蓋應符合七項標示，並定期稽查，以確保消費者之食用健康及安全！"
	},
	{
		"_id" : "565e6c108d20a5441cd305cc",
		"num" : 17,
		"title" : "觀音工業區3工廠排污 遭裁罰",
		"content" : "〔中央社〕桃園縣觀音工業區內3家分別生產化學、纖維、機電等工廠，涉及排放廢氣與廢水，遭環保局依法裁罰，並限期改善。\r\n桃園縣政府環境保護局今天表示，環保局人員連日來在觀音工業區稽查，發現一家化學工廠未妥善操作設備，洗滌塔洗滌液pH值為4.8，而且廢氣收集管線破裂卻未立即檢修，導致廢氣溢散到大氣中。\r\n環保局表示，另外一家纖維工廠也因為人員疏漏，未正確填寫排放氣體操作紀錄，依法告發並罰款新台幣10萬元。\r\n稽查人員也發現一家從事機電的公司內廢氣洗滌塔管線破裂，造成洗滌液洩漏流入廠內雨水溝，直接排出廠外，除被依法裁罰外，環保局也帶回採樣的廢水，化驗是否有重金屬等物質排出。"
	},
	{
		"_id" : "565e6c108d20a5441cd305cd",
		"num" : 18,
		"title" : "巨輪入港！亞洲最大郵輪二訪高雄　最佳拍攝點在壽山",
		"content" : "排水量13.7萬噸、亞洲最大頂級豪華郵輪「海洋航行者號」(Voyager of the Seas)，將於4月30日上午7時30分航抵高雄港9號碼頭，預定於下午2時駛離航往花蓮遊訪，由於9號碼頭位於管制區內，一般民眾無法進入，高雄市海洋局建議喜好郵輪的民眾，可就近前往壽山忠烈祠由高處欣賞或拍攝，感受一下亞洲最大郵輪所帶來的感官震撼。\r\n「海洋航行者號」隸屬於世界3大郵輪集團之一的皇家加勒比國際遊輪公司(RCI)，該公司已連續數年榮獲世界郵輪評審及美食等多項大獎。「海洋航行者號」船長311公尺，寬48公尺，甲板樓層高15層，總艙房數1,557間，最大載客量達3,840人，船上獨家引進的「芭比娃娃」和「夢工廠」卡通人物及超過48項的休閒娛樂設施，堪稱亞洲之最，巨無霸船身搭配白藍設計，常於抵達港口時造成轟動，並吸引許多郵輪愛好者與攝影玩家前往欣賞。"
	},
	{
		"_id" : "565e6c108d20a5441cd305ce",
		"num" : 19,
		"title" : "中東冠狀病毒 10天暴增百例",
		"content" : "中東新冠狀病毒感染症(MERS-CoV)13-23日增溫，共通報108起病例，累計至今已345病例，其中107死，疫情擴及希臘及馬來西亞。\r\n\r\n世界衛生組織（WHO）歐盟疾病管制中心（ECDC）都針對「中東呼吸症候群冠狀病毒感染症（MERS-CoV）發佈更新版的風險評估報告。\r\n\r\n4月13-23日期間病例數增幅最大，短短10天內已通報確診108例病例，包括沙烏地阿拉伯83例、阿拉伯聯合大公國23例、馬來西亞及希臘各1例。\r\n\r\n疫情自2012年4月在中東爆發，截至2014年4月23日統計，累計已確診345名病例，包括107例死亡，確定病例中有72名是醫療照護人員。疫情不僅集中中東地區國家，更隨著國際交流頻繁，擴及到歐亞。\r\n\r\n確診病例報告國家在中東包括約旦、科威特、阿曼、卡達、沙烏地阿拉伯、阿拉伯聯合大公國；境外移入病例報告國家包括歐洲的法國、德國、希臘、義大利及英國；北非的突尼西亞及亞洲的馬來西亞及菲律賓。\r\n\r\n衛福部疾病管制署副署長莊人祥說，中東新冠狀病毒感染症透過國際交流，感染者搭飛機攜病毒入境，不論是在歐洲或是東南亞都有境外移入個案。台灣強化機場及港口檢疫，若醫師有發現疑似病例且有中東旅遊史患者應加強通報。\r\n\r\n他說，確定病例主要症狀包括發燒、咳嗽、呼吸急促與呼吸困難。感染者通常會有肺炎，部分病人會出現腎衰竭、心包膜炎、血管內瀰漫性凝血（DIC）或死亡。\r\n\r\n他說，證據顯示駱駝可能曾被感染，呼籲欲赴中東地區者，注意個人衛生及手部清潔，於人潮密集或空氣不流通處可配戴口罩，避免騎乘或接觸駱駝，降低感染可能性。\r\n\r\n民眾於旅遊期間或返國時，若出現發燒、類似流感、腹瀉、嘔吐等症狀，應告知航空公司人員及機場港口的檢疫人員；返國後如出現症狀應戴上口罩儘速就醫，並告知醫師接觸史及旅遊史。"
	},
	{
		"_id" : "565e6c108d20a5441cd305cf",
		"num" : 20,
		"title" : "蘇獨聲勢升 英高官演說破迷思",
		"content" : "根據民調，支持蘇格蘭獨立的選民增加，與支持蘇格蘭續留英國者差距日漸縮小，英國政府本週將加緊打擊蘇獨，派出財政部高官前往蘇格蘭首府愛丁堡演說，試著破除蘇獨「迷思」。\r\n\r\n另一方面，蘇格蘭領袖先發制人，明天將在演說中表示，獨立後，蘇格蘭能源與人才都可使蘇格蘭成為歐盟的中流砥柱。\r\n\r\n財政部今天發布的聲明說，財政部第一副部長亞歷山大（Danny Alexander）將前往愛丁堡演說，提及蘇格蘭政府對於石油收益的假定太過樂觀，也未能承認老年人口對國家財政的衝擊。\r\n\r\n隨著公投腳步接近，蘇獨派與續留英國派差距逐漸縮小。蘇獨派支持度雖仍落後續留英國派，但差距已縮小到僅幾個百分點。\r\n\r\n支持獨立的民族主義者說，蘇格蘭脫離英國，將擁有得以創造更公平且更繁榮國家的自由；他們並指控倫敦與倫敦當局在蘇格蘭的支持者，發動與貨幣、歐盟會籍與公共財政相關的駭人行動，想威嚇530萬蘇格蘭人留在英國。"
	},
	{
		"_id" : "565e6c108d20a5441cd305d0",
		"num" : 21,
		"title" : "手機上癮年增123％ 女逾半數",
		"content" : "據《中新網》引述外媒報導稱，手機用量分析機構Flurry研究發現，過去一年來全球「手機上癮者」增加123％，達1.76億人，當中52％是女性。\r\n\r\n根據Flurry定義，所謂「手機上癮者」是指每日會開啟手機應用程式(app)超過60次的用戶，是一般用戶使用次數的6倍。\r\n\r\nFlurry收集全球13億部流動裝置總共50萬種app的資料，計算用戶使用app的頻密程度。結果發現，中年用戶上癮情況較嚴重。在整體手機用戶中，中年使用者只占20％，但在上癮者當中，他們所占比率高達28％，顯示中年人士比年輕人更易對手機上癮。不過研究也指出，中年用戶的流動裝置有可能借給其他家庭成員，推高了使用資料量。"
	}
]
